
<?php
 $lang= array(
	"home"		=> 	"Главная",
 	"about" 	=> 	"О нас",
	"archive" 	=> 	"Архив",
	"speakers" 	=> 	"Спикеры",
	"gallary" 	=> 	"Галерея",
	"contact" 	=> 	"Контакты",
	"video" 	=> 	"Видео",
     "link"=>"https://dku.kz/ru/",
	"university"=>"Казахстанско-Немецкий Университет",
	"building"	=>	", Корпус 1, ",
	"finans"	=>	"DKU Talks финансируется DAAD из средств, предоставленных Министерством иностранных дел Германии. ",
	"part"		=>	"Если вы хотите принять участие в  рамках DKU Talks, пожалуйста, напишите нам по адресу",
	"mail"		=>	"Электронная почта",
	"assistant"	=>	"<b>Айсулу Бекен</b>,ассистент проекта DAAD в КНУ",
	"per"		=>	"Ответственные лица: ",
	"respons"	=>	"<b>д-р Фил.Серик Бейменбетов</b>, проректор по научной работе,DKU",
	"address"	=>	"Пушкина Ул. 111/113 KZ-050010 Алматы",
	"kazakhstan"=>	"Казахстан",
	"tell"		=>	"Тел",
	"text"		=>	"<p >Казахстанско - Немецкий Университет предлагает Всем интересующимся  ученым  возможность
    выступить с их исследованиями в рамках <b>DKU Talks</b>. <p>DKU Talks является дискуссионной
    платформой, которая с основания в зимнем семестре 2017 года стала креативной площадкой для
    многих интересных <p>и интенсивных дебатов.
     <b>Целью</b> DKU Talks является информировать общественность об актуальных вопросах и проблемах в
     сфере политики, экономики<p> и общества, и стимулировать на интеллектуальный обмен между
     учеными из Германии и Центральной Азии, генерировать новые знания, и не последним<p> -
    развивать дискурсивную культуру в КНУ. Платформа направлена на всех интересующихся и имеет
     свободный вход. Мероприятия проводятся на<p> английском, немецком и русском языках.
     DKU Talks финансируется DAAD из средств, предоставленных Министерством иностранных дел
        Германии.</p>",
     "video_desc"=>"Описание: ",
     "month"=> setlocale(LC_TIME, 'russian'),
     "upcoming"=>"Скоро",
     "encoding"=>"windows-1251",
     "lektion"=>"Доклад(ы)",
     "date"=>"Дата",
     "time"=>"Время",
     "venue"=>"Место встречи",
     "language"=>"Язык",
     "speaker"=>"Спикер(ы)",
     "moderator"=>"Модератор",
     "department"=>"Организационный отдел",
     "email"=>"Контактный адрес электронной почты организатора",
     "cost"=>"Цена",
     "s_speaker"=>"Поиск Спикеров",
     "s_event"=>"Поиск Евентов",
     "s_video"=>"Поиск Видео",
     "s_photo"=>"Поиск Фото",
     "no_result"=>"Никаких результатов обнаружено не было"
 );

?>